
/* Class = "NSTextFieldCell"; title = "Create a PDF document that can be viewed and edited with a PDF application or viewed in a web browser."; ObjectID = "4"; */
"4.title" = "Create a PDF document that can be viewed and edited with a PDF application or viewed in a web browser.";

/* Class = "NSTextFieldCell"; title = "Export as:"; ObjectID = "fNQ-LB-SN9"; */
"fNQ-LB-SN9.title" = "Export as:";

/* Class = "NSMenuItem"; title = "Outline"; ObjectID = "uGv-tS-H0G"; */
"uGv-tS-H0G.title" = "Outline";

/* Class = "NSMenuItem"; title = "Mind Map"; ObjectID = "ulX-mT-uni"; */
"ulX-mT-uni.title" = "Mind Map";
